[
    {
        "vacancy_id": "83348074",
        "name": "SMM-менеджер (джуниор)",
        "city": "Ульяновск",
        "url": "https://hh.ru/vacancy/83348074",
        "salary_from": 19000,
        "salary_to": 25000,
        "currency": "RUR",
        "published_at": "2023-07-12T15:16:35+0300",
        "requirement": "Высшее/ неоконченное высшее образование. Портфолио. Абсолютная грамотность. Свежий и умный креатив. Умение вести и анализировать рекламные кампании в соц. ",
        "responsibility": "Составлять контент-план. Вести соц. сети (Instagram, Вконтакте, Reels). Писать рекламные тексты и посты. Разрабатывать креативные концепции. Собирать муд-борды. "
    },
    {
        "vacancy_id": "77179403",
        "name": "Стажер – джуниор - менеджер по продажам ИТ продуктов",
        "city": "Воронеж",
        "url": "https://hh.ru/vacancy/77179403",
        "salary_from": 40000,
        "salary_to": null,
        "currency": "RUR",
        "published_at": "2023-07-27T12:59:03+0300",
        "requirement": "2. Набирать опыт – без работы с большим кол-вом клиентов и понимания и бизнес-задач ничего не получится. ",
        "responsibility": "Активно взаимодействовать с клиентами: Подбирать решения для клиента. Обучать и развивать клиентов. Активное взаимодействие с сотрудниками разных подразделений, в том..."
    },
    {
        "vacancy_id": "83922397",
        "name": "SEO специалист (junior/джуниор)",
        "city": "Алматы",
        "url": "https://hh.ru/vacancy/83922397",
        "salary_from": 175000,
        "salary_to": 220000,
        "currency": "KZT",
        "published_at": "2023-07-24T09:50:36+0300",
        "requirement": "знание основ SEO. -опыт от 6 месяцев. -уверенный пользователь ПК. -уверенный интернет-пользователь. -аналитические способности. -быстрая обучаемость. Будет плюсом: -знание...",
        "responsibility": "анализ и сбор семантического ядра. -работа с мета-тегами и текстами. -работа с картинками. -анализ конкурентов. -работа с контентом."
    },
    {
        "vacancy_id": "82166068",
        "name": "Стажер - джуниор - менеджер по продажам IT продуктов",
        "city": "Нижний Новгород",
        "url": "https://hh.ru/vacancy/82166068",
        "salary_from": 50000,
        "salary_to": 100000,
        "currency": "RUR",
        "published_at": "2023-07-31T13:51:53+0300",
        "requirement": "Мышление возможностями, а не ограничениями. Усвоение большого объема информации. Желание развиваться в IT-сфере. Готовность к высокой степени самостоятельности при...",
        "responsibility": "Активное взаимодействие с клиентами (выявление потребностей, подбор лучшего решения, обучение и развитие). Полный цикл продаж от первого контакта до проведения..."
    },
    {
        "vacancy_id": "79735311",
        "name": "Джуниор системный аналитик 1С",
        "city": "Москва",
        "url": "https://hh.ru/vacancy/79735311",
        "salary_from": 70000,
        "salary_to": null,
        "currency": "RUR",
        "published_at": "2023-07-24T14:35:41+0300",
        "requirement": "Теоретические знания предметных областей и функциональных блоков систем УТ / КА / ERP/ КА/ Бухучёт – бухучет и торговля, бюджетирование, управленческий учет. ",
        "responsibility": "Более 200 завершенных проектов в разных отраслях экономики с использованием передовых решений 1С: ERP, Комплексная автоматизация, Корпорация, Управление торговлей..."
    },
    {
        "vacancy_id": "83074279",
        "name": "Сотрудник кафе «Карлс Джуниор» (Норильск, р-н Талнах)",
        "city": "Норильск",
        "url": "https://hh.ru/vacancy/83074279",
        "salary_from": 50000,
        "salary_to": null,
        "currency": "RUR",
        "published_at": "2023-07-06T10:39:20+0300",
        "requirement": "Рассматриваем кандидатов с опытом и без опыта работы. Предусмотрены обучение и стажировка!",
        "responsibility": "Работа на кассе и в зале. - Приготовление продукции: сбор сэндвичей, гамбургеров, фритюрная продукция ( работа на оборудовании : гриль, фритюр). - "
    },
    {
        "vacancy_id": "83908401",
        "name": "Менеджер в \"Карлс Джуниор\" (Талнах)",
        "city": "Норильск",
        "url": "https://hh.ru/vacancy/83908401",
        "salary_from": 75000,
        "salary_to": null,
        "currency": "RUR",
        "published_at": "2023-07-24T05:40:42+0300",
        "requirement": "_ Ты любишь работать с людьми и понимаешь что такое отличный сервис. -Отличные коммуникативные навыки. -Уверенный пользователь ПК, знание 1...",
        "responsibility": "Организация работы персонала. -Осуществление контроля за соблюдением работниками стандартов обслуживания. -Организация бесперебойной работы кафе в течение смены. Контроль соблюдения технологических..."
    }
]